Repository: giellalt/corpus-fin
Catalog: tmx/sme/facta/klemetti.blogspot.com/pallakselta-inariin.html.tmx
Source language: fin
Languages: sme

source: Pallakselta Inariin
sme: Bállásis Anárii

source: Maanantaina olin ympäristökeskuksen ja – ministeriön järjestämässä tilaisuudessa, jossa käsiteltiin Pallaksen tulevaisuutta.
sme: Mánnodaga ledjen birasguovddáža ja – ministeriija lágidan dilálašvuođas, mas gieđahallojuvvui Bállása boahtteáigi.

source: Pidin tilaisuudessa lyhyen puheen, jossa toin Pallaksen kehityksen lisäksi esille myös muita ajankohtaisia saamelaisia koskettavia asioita.
sme: Dollen dilálašvuođas oanehis sága, mas bukten ovdan Bállása gárganeami lassin maiddái eará áigeguovdilis áššiid, mat gusket sápmelaččaid.

source: Pallakselle aiotaan viimeisten tietojen mukaan rakentaa lisää matkustuskapasiteettia erityislain turvin ja hanke on ilmeisesti myötätuulessa myös ympäristöministeriössä.
sme: Bállásii áigojuvvo maŋimus dieđuid mielde huksejuvvot lasi mátkkoštankapasiteahtta sierralágain ja fidnu lea jáhku mielde miehtebiekkas maid birasministeriijas.

source: Toin puheessani esille, että Pallaksen rakentaminen erityislain turvin aiheuttaa painetta myös Enontekiön suuntaan.
sme: Bukten sáhkavuorustan ovdan, ahte Bállása huksen sierralágain dagaha deaddaga maid Eanodaga guvlui.

source: Kunnan ja matkailuyrittäjien tavoitteena on ollut, että Pyhäkerolle voitaisiin rakentaa matkailurakennuksia ja mm. hiihtohissi.
sme: Suohkana ja turismafitnodagaid ulbmilin lea leamaš, ahte Bassičerrui sáhtálii hukset turismadoaimmaid várás visttiid ja ee. čierastallanhissa.

source: Tämä kaventaisi alueen poronhoitoalueita ja pakottaisi saamelaisporonhoidon alueet siirtymään yhä pohjoisemmaksi vaarantaen alueen saamelaiskulttuurin toimintaedellytykset.
sme: Dát gáržžidivččii guovllu sámi kultuvrra doaibmaneavttuid.

source: Pallaksen rakentaminen murentaa kansallispuistojärjestelmää ja asettaa epäilyn, että mikäli Pallakselle voidaan tehdä oma erityislakinsa, niin miksei muillekin kansallispuistoille.
sme: Bállása huksen molle álbmotpárkavuogádaga ja bidjá eahpádusa dan hárrái, ahte jos Bállása várás sáhttá vuođđudit iežas sierralága, nu mannebe ii earánai álbmotpárkkaide.

source: Pidän kansallispuistojärjestelmää ehdottoman toimivana ja tärkeänä suomalaisena järjestelmänä, joka takaa kansallismaisemiemme siirtymisen myös tulevien sukupolvien nautittavaksi.
sme: Anán álbmotpárkavuogádaga eavttohis doaibmin ja dehálaš suopmelaš vuogádahkan, mii dáhkida álbmotduovdagiiddámet sirdáseami maiddái boahtte buolvvaide.

source: Tätä tärkeää kansallista perintömme ei saa murentaa millään erityislailla.
sme: Dán midjiide dehálaš álbmotlaš árbámet ii oaččo mollet mainnage sierralágain.

source: Ajankohtaisia saamelaisia koskettavia hankkeita on parhaillaan Lapin liitossa valmisteltavana oleva Tunturi-Lapin maakuntakaava, jossa pelkona on, että Tunturi-Lapin aluekehitystä tehdään vain matkailun kautta, kuten Pallaksen ja Pyhäkeron tilanne osoittaa.
sme: Dat lea válmmaštallojuvvome Lappi lihtus. Ballun lea, ahte Duottar-Sámi guovllugárganeapmi bargojuvvo dušše turismma bakte, dego Bállása ja Bassičearu dilli čájeha.

source: En vastusta matkailua, mutta matkailurakentamisen on tapahduttava hallitusti olemassa olevien matkailukeskusten kautta valtakunnallisten alueidenkäyttötavoitteiden mukaisesti ja huomioiden tiiviin aluekehityksen.
sme: In vuostálastte turismmadoaimma, muhto turismahuksen galgá dáhpáhuvvat dálá turismaguovddážiid olis ja nu ahte dan bastá hálddašit. Huksemis ferte váldit vuhtii riikkaviidosaš guovlluidgeavahanulbmiliid ja deahtta guovllugárganeami.

source: Kaivostoiminta ollaan suunnittelemassa Käsivarren alueelle, ja se on huomioitu myös nykyisessä maakuntakaavaluonnoksessa.
sme: Ruvkedoaibma lea plánejuvvome Suoma njárgii ja dat lea váldojuvvon vuhtii maid dálá eanangoddelávvahápmosis.

source: Tunturi-Lapin alueella merkittävin saamelaiselinkeino on poronhoito.
sme: Duottar-Sámis mávssolaččamus ealáhus lea boazodoallu.

source: En vastusta kaivostoimintaa, mutta nykyinen kaivoslaki ja valtausten hyväksymisprosessi ei täytä kansainvälisten sopimusten ja Suomen perustuslain edellyttämää tasoa.
sme: In vuostálastte ruvkedoaimma, muhto dáláš ruvkeláhka ja vuoluštemiid dohkkehanprosessa ii deavdde riikkaidgaskasaš soahpamušaid ja Suoma vuođđolága gáibidan dási.

source: Jo etsintätyö vaikeuttaa saamelaisporonhoidon toimintaedellytyksiä, koska etsintätoiminta on laajamittaista ja mekaanista.
sme: Juo ohcanbargu váttásnuhttá sámi boazodoalu doaibmaneavttuid, daningo ohcandoaibma lea viiddis ja mekánalaš.

source: Saamelaisporonhoidon huolena on jatkuvasti kutistuvat laitumet – kaikki uudet ja laajamittaiset hankkeet ilman suunnittelua saamelaiskäräjien ja elinkeinon harjoittajien kanssa.
sme: Sápmelaš boazodoalu fuollan leat guohtoneatnamat, mat gáržot geažos áigge. Dan ollái gullet buot ođđa ja viidát váikkuheaddji fidnut, mat dahkkojit almmá plánema haga sámedikkiin ja ealáhusbargiiguin.

source: Tilaisuudessa pitämäni puhe löytyy kokonaisuudessaan Saamelaiskäräjien sivuilta
sme: Mu doallan sáhka dilálašvuođas gávdno ollislažžan Sámedikki siidduin

source: Tiistaina Hetassa oli saamelaiskäräjien järjestämän seminaari Enontekiön kunnan saamenkielisistä sosiaali- ja terveyspalveluista.
sme: Disdaga Heahtás lei sámedikki lágidan seminára Eanodaga suohkana sámegielalaš sosiála- ja deavvašvuohtabálvalusain.

source: Mukana oli myös mm. vähemmistövaltuutettu Johanna Suurpää.
sme: Mielde lei maid ee. veahádatáittardeaddji Johanna Suurpää.

source: Toin omassa puheessani esille saamen kielilakiselvityksen tuloksia Enontekiön kunnan osalta.
sme: Bukten sáhkavuorustan ovdan sámi giellaláhkačielggadeami bohtosiid, mat guske Eanodaga suohkana.

source: Totesin, että Enontekiön kunnan sosiaali- ja terveyspalveluissa on parannettavaa ja kehitettävää paljon.
sme: Celken, ahte Eanodaga suohkana sosiála- ja dearvvašvuohtabálvalusain lea olu buoridan- ja gárgehanvárri.

source: Saamelaiskäräjät pyrkii omalla edunvalvonnallaan turvaamaan sen, että saamenkielisiin sosiaali- ja terveyspalveluihin saadaan lisää rahoitusta.
sme: Sámediggi viggá sámiid beroštumiid bearráigeahččamis dorvvastit dan, ahte sámegielalaš sosiála- ja dearvvašvuohtabálvalusaide ožžojuvvo lasi ruhtadeapmi.

source: Rahoitusta voitaisiin myöntää kaikille lakisääteisiä julkisia palveluja tuottaville organisaatioille.
sme: Ruhtadeapmi sáhtálii juolluduvvot buot láhkaásahan almmolaš bálvalusaid buvttadeaddji organisašuvnnaide.

source: Esitin myös, että saamelaiskäräjien ja kunnan tulee lisätä yhteistyötä sosiaali- ja terveyspalveluihin liittyvissä asioissa, jotta voimme turvata parhaiten saamen kielen ja kulttuurin jatkuvuuden Enontekiön kunnan alueella ja että saamenkielinen palvelutaso saadaan turvattua.
sme: Evttohin maid, ahte sámediggi ja suohkan galgaba lasihit ovttasbarggu sosiála- ja dearvvašvuohtasuorggi áššiin, vai sáhtáleimmet dáhkidit buoremusat sámegiela ja sámi kultuvrra jotkkolašvuođa Eanodaga suohkanis ja ahte sámegielalaš bálvalandássi sáhttá dorvvastahttojuvvot.

source: Puhe löytyy kokonaisuudessaan saamelaiskäräjien kotisivuilta puheet – osiossa.
sme: Mu sáhka gávdno ollislažžan sámedikki ruovttusiidduin ságat-ossodagas.

source: Torstaina Saamelaiskäräjillä oli kunnia saada kulttuuriministeriön poliittinen valtiosihteeri Stefan Johansson vieraaksemme Inariin.
sme: Duorastaga Sámedikkis lei gudni oažžut guossin kulturministeriija politihkalaš stáhtačálli Stefan Johansson Anárii.

source: Tilaisuudessa pitämässäni puheessani toin tuon esille yleisesti saamelaiskäräjien toimintaan liittyviä asioita ja ajankohtaisia kehittämistarpeita erityisesti kulttuuriasioihin liittyen.
sme: Dilálašvuođas doallan sáhkavuorustan bukten ovdan oppalaččat sámedikki bargui gullevaš áššiid ja áigeguovdilis gárgehandárbbuid earenoamážit kulturáššiid buohta.

source: Toin esille tarpeen nostaa saamelaiskäräjien kautta kanavoituvaa valtioapua merkittävästi nykyisestä.
sme: Bukten ovdan dárbbu loktet sámedikki bakte kanaliserejuvvon stáhtaveahki mearkkašahtti ládje dálážis.

source: Erityisen suuri tarve olisi saamelaiskäräjien kautta myönnettävälle erityiselle avustukselle lasten ja nuorten saamelaiskulttuuria tukeviin toimintoihin ja hankkeisiin.
sme: Hui stuora dárbu livččii ruhtadoarjagii, mii juolluduvvolii sámedikki bakte earenoamážit mánáid ja nuoraid sámi kultuvrra doaimmaide ja fidnuide.

source: Toinen suuri tarve on lasten ja nuorten osallisuuden kehittäminen saamelaiskäräjillä, ja tähän tarvitaan kipeästi uusia resursseja.
sme: Nubbi stuora dárbu lea mánáid ja nuoraid oassálastima gárgeheapmi sámedikkis ja dása dárbbahuvvolii jođánit ođđa resurssaid.

source: Nykyisellä resurssitasolla emme pysty luomaan pysyvää lasten ja nuorten osallisuutta parantavaa järjestelmää Saamelaiskäräjille.
sme: Dáláš resursadásis eat bastte ráhkadit bissovaš vuogádaga, mii buorida mánáid ja nuoraid oassálastima Sámedikkis.

source: Lisäksi pyysin valtiosihteeriä edistämään saamelaisten kotiseutualueen ulkopuolella asuvien saamelaisten asemaa ja kiinnittämään huomioita saamelaistaiteilijoiden tilanteeseen.
sme: Dasa lassin bivden stáhtačálli ovddidit sámiid ruovttuguovllu olggobealde orru sápmelaččaid sajádaga ja giddet fuomášumi sámi dáiddariid dillái.

source: Koko puhe on löydettävissä saamelaiskäräjien sivuilta
sme: Oba sága sáhttá gávdnat sámedikki siidduin

source: Samana päivänä tapasin myös metsähallituksen edustajia epävirallisessa tapaamisessa, jossa oli mukana mm. luontopalvelujohtaja Rauno Väisänen.
sme: Seamma beaivve deaivvadin maid meahcceráđđehusa ovddasteddjiid eahpevirggálaš deaivvadeamis, mas lei mielde ee. luonddubálvalanhoavda Rauno Väisänen.

source: Tilaisuudessa hän teki kattavan katsauksen osastonsa toimintaan.
sme: Dilálašvuođas son dagai gokčevaš geahčastaga ossodagas bargui.

source: Juuri ennen tapaamistamme saamelaismuseosäätiö ja metsähallitus olivat allekirjoittaneet sopimuksen yhteistyön tiivistämisestä.
sme: Jur ovdal min deaivvadeami sámimuseavuođđudus ja meahcceráđđehus leigga vuolláičállán soahpamuša ovttasbarggu buorideamis.

source: Kuulin myös myönteisen uutisen siitä, että metsähallitus on parantamassa saamenkielistä tiedotustoimintaansa lähiaikoina.
sme: Gullen maid miehtemielalaš ođđasa das, ahte meahcceráđđehus lea buorideame sámegielalaš diehtojuohkindoaimma lagaš boahtteáigge.

source: Perjantaina oli saamelaiskäräjien hallituksen kokous, joka jatkuu maanantaina.
sme: Bearjadaga lei sámedikki stivrra čoakkán, mii joatkahuvvá mánnodaga.

source: Tiistaina tapaan hallinto- ja kuntaministeri Mari Kiviniemen, jonka kanssa keskustelen aluehallinnon uudistamis- ja kehittämishankkeesta.
sme: Disdaga deaivvadan hálddahus- ja suohkanministtar Mari Kiviniemi, geainna ságastalan guovlluhálddahusa ođašnuhttin- ja gárgehanfidnus.

source: Keskiviikkona minulla on ilo osallistua tasavallan presidentti Tarja Halosen järjestämään monikulttuurisuutta ja moniarvoisuutta Suomessa käsittelevään presidenttifoorumiin, jossa pidän lyhyen alustuksen.
sme: Gaskavahkko mus lea illu oassálastit dásseválddi presideantta Tarja Halosa lágidan máŋggakultuvrralaš- ja máŋggaárvošašvuođa Suomas gieđahalli presideantaforumii, gos doalan oanehis vuođđosága.

source: Presidenttifoorumi on nähtävissä internetissä suorana Ylesradion kotisivuilla (
sme: Presideantaforuma sáhttá oaidnit interneahtas njuolggosáttan Yleisradio ruovttusiidduin (

source: ) ja tiivistelmä YLE TV 1:ssä 22.5 klo 14-15.
sme: ) ja báddejuvvon čoahkkáigeassun YLE TV 1:žis 22.5. d. 14-15.

source: Vuontisjärvellä 18.5.2008
sme: Vuottesjávrres 18.5.2008

source: Lähetä kommentti
sme: Juvvá Lemet
